/* contain a %d  */
"0_OR_1_STEP" = "%d step";

/* Circle The Dot */
"GAME_TITLE" = "Trap The Dot !";

/* No comment provided by engineer. */
"LOSE" = "LOSE";

/* The dot escapes. T_T */
"LOSE_DESCRIPTION" = "The dot escapes. T_T";

/* Sorry, Sorry */
"LOSE_TITLE" = "Sorry, Sorry";

/* contain a %d  */
"N_STEPS" = "%d steps";

/* Next Level */
"NEXT_LEVEL" = "Next Level";

/* 评分 */
"RATE_ME" = "Rate Me";

/* The text of 'Review' */
"REVIEW" = "REVIEW";

/* The text of 'Share' */
"SHARE" = "Share";

/* Try Again */
"TRY_AGAIN" = "Try Again";

/* Oh! You only use %d steps */
"WIN_DESCRIPTION" = "Oh! You only use %d steps";

/* Congratulations */
"WIN_TITLE" = "Congratulations";

/* contain a %d  */
"WIN_WITH_0_OR_1_STEP" = "WIN_WITH_0_OR_1_STEP";

/* contain a %d  */
"WIN_WITH_STEPS" = "WIN_WITH_STEPS";

